foam/pitzDaily/constant/notizen.txt
die beiden helfen, das Problem zu spezifizieren:

nu: Zähigkeit des Mediums


ToDO:  PyFoam   bring das mit Python zum Laufen